<?php
$lang['Referrals'] = "Рефералы";
$lang['Affil_Link'] = "Партнерская ссылка";
$lang['affil_msg1'] = "Поделитесь своей партнерской ссылкой с другими людьми, чтобы увеличить количество рефералов.";
$lang['affil_q1'] = "Что из себя представляет партнерская программа BoxC?";
$lang['affil_a1'] = "Партнерская программа позволяет текущим пользователям (партнерам) приглашать других пользователей в BoxC.";
$lang['affil_q2'] = "Как принять участие?";
$lang['affil_a2'] = "Скопируйте и поделитесь своей партнерской ссылкой с другими людьми. Если они перейдут по ссылке и зарегистрируются, вы автоматически получите реферала.";