<?php
$lang['Account'] = "Аккаунт";
$lang['support_sub'] = "Воспользуйтесь этой формой, чтобы связаться с представителем BoxC.";
$lang['Application'] = "Приложение";
$lang['Issue'] = "Проблема";
$lang['Technical'] = "Технические неполадки";
$lang['Other'] = "Другое";
$lang['Description'] = "Описание";
$lang['description_text'] = "Подробно опишите вашу проблему или вопрос.";
$lang['support_success'] = "Ваше сообщение было успешно отправлено. Представитель BoxC скоро свяжется с вами по электронной почте.";